{
  "facilities": [
    {
      "name": "Bronchoscopy",
      "category": "Endoscopy Services",
      "currentDescription": "Learn more about Bronchoscopy at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our bronchoscopy suite effectively diagnoses a wide range of respiratory infections and airway diseases.",
        "Three specialist pulmonologists operate the advanced equipment to ensure safe, accurate procedures."
      ],
      "imageUrls": []
    },
    {
      "name": "Colonoscopy",
      "category": "Endoscopy Services",
      "currentDescription": "Learn more about Colonoscopy at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "A colonoscopy lets your doctor examine your large intestine to investigate symptoms such as abdominal pain, rectal bleeding, or changes in bowel habits.",
        "It also helps prevent colorectal cancer, and our expert gastroenterologists and surgeons perform colonoscopy for both diagnosis and treatment."
      ],
      "imageUrls": []
    },
    {
      "name": "ERCP",
      "category": "Endoscopy Services",
      "currentDescription": "Learn more about ERCP at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We use advanced ERCP equipment, and all procedures are performed by experienced specialist surgeons."
      ],
      "imageUrls": []
    },
    {
      "name": "Upper GI Scopy",
      "category": "Endoscopy Services",
      "currentDescription": "Learn more about Upper GI Scopy at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Upper GI endoscopy is a non-surgical test that uses a flexible tube with a light and camera to view the oesophagus, stomach, and upper intestine.",
        "Our expert gastroenterologists and surgeons perform endoscopic procedures for accurate diagnosis and effective treatment."
      ],
      "imageUrls": []
    },
    {
      "name": "Dialysis Services",
      "category": "Inpatient Services",
      "currentDescription": "Learn more about Dialysis Services at Kongunad Hospital.",
      "description": "",
      "services": [{
        "title": "Hemodialysis Unit",
        "image": "",
        "content": "Our Dialysis Department is one of the leading modern dialysis units in India. It is overseen by a full-time nephrologist and has a separate unit for zero-positive cases. Our technicians are fully trained in critical care, advanced dialysis techniques, and safety practices."
      },{
        "title": "Peritoneal Dialysis Unit",
        "image": "",
        "content": "Our specialists are highly experienced in peritoneal dialysis, which plays a vital role in saving many critically ill patients."
      },{
        "title": "CRRT Unit",
        "image": ""
      }],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Emergency Services",
      "category": "Inpatient Services",
      "currentDescription": "Learn more about Emergency Services at Kongunad Hospital.",
      "description": "",
      "services": [
        {
          "title": "Accident & Trauma Centre",
          "image": "",
          "content": "Our Accident & Trauma Care Unit is fully equipped with advanced emergency equipment, 24-hour CT and MRI scan facilities, and full-time consulting doctors to treat emergency situations. Our staff members are well trained in critical care, accident care, and trauma care. We also have emergency codes (Code Brain) and a rapid response team to manage medical and surgical emergencies."
        },
        {
          "title": "Poison Centre",
          "image": "",
          "content": "We have a separate wing for poisoning cases to manage poison emergencies. Our team is highly experienced in treating all types of poison emergencies. We also have centralized oxygen, suction, ventilators, syringe pumps, infusion pumps, and intubation facilities."
        },
        {
          "title": "Emergency Medical & Surgical Services",
          "image": "",
          "content": ["Our casualty has adequate space, emergency instruments, infusion pumps, ventilators, monitors, oxygen and suction support.", "Although we have every emergency medicine to treat emergencies.", "We are strictly following triage system to separate critical cases and treat them depending on their needs.", "Our casualty medical officers and staff nurses are regularly updated with evidence based practice."]
        },
        {
          "title": "Pediatric Emergencies",
          "image": ""
        },
        {
          "title": "Emergency Procedure Rooms",
          "image": "",
          "content": "We have separate cabin for Emergency Procedures and Emergency Surgeries, which is located near emergency department to handle emergency case."
        },
        {
          "title": "Ambulance Services",
          "image": "",
          "content": "Our ambulance is considered as a MINI INTENSIVE CARE UNIT which has ventilators, monitors, oxygen supply, infusion pump emergency medicine and needed emergency equipments."
        }
      ],
      "facilities": ["Kongunad Emergency services and rescue department is organized well to ensure advanced and quick emergency services for public by addressing different emergencies.", "Kongunad emergency department (ED), well facilitated in advanced medical and surgical specialization in emergency medicine, the acute care of patients who present without prior appointment; either by their own means or by that of an ambulance."],
      "imageUrls": []
    },
    {
      "name": "Intensive Care Services",
      "category": "Inpatient Services",
      "currentDescription": "Learn more about Intensive Care Services at Kongunad Hospital.",
      "description": "",
      "services": [
        {
          "title": "Ventilator Facilities",
          "image": "",
          "content": "We have various modern ventilators with advanced features that help us assess the patient’s condition, improvement, and response to treatment. Our ventilators are regularly checked to ensure safe and reliable performance."
        },
        {
          "title": "Coronary Intensive Care Unit",
          "image": "",
          "content": [
            "Our coronary care unit is well equipped with cardiac equipment, crash carts, defibrillators, temporary pacemakers, ambulatory BP monitors, ventilators, syringe pumps, infusion pumps, and advanced cots.",
            "Our CCU is staffed by three cardiologists and full-time intensivists. Our staff members are well trained in BLS, ACLS, and critical care."
          ]
        },
        {
          "title": "Neonatal Intensive Care Unit",
          "image": "",
          "content": [
            "Our NICU is advanced and well equipped with incubators, warmers, and phototherapy machines. Our staff are well trained in neonatal resuscitation protocols and neonatal critical care.",
            "Our equipment is regularly calibrated and maintained in good working condition."
          ]
        },
        {
          "title": "Surgical Intensive Care Unit",
          "image": "",
          "content": "Our post-operative ward is well equipped with monitors, oxygen supply, suction apparatus, ventilator support, and a dedicated nurses’ station."
        },
        {
          "title": "Renal Intensive Care Unit",
          "image": "",
          "content": "Our renal intensive care unit is fully equipped with advanced ventilators, high-flow oxygen machines, syringe pumps, infusion pumps, dialysis machines, centralized monitors, central oxygen, and central suction support to manage nephrology and urology critical cases."
        },
        {
          "title": "Transplant Intensive Care Unit",
          "image": "",
          "content": [
            "Our TICU is spacious and equipped with a separate room for transplant cases and instruments such as ventilators, portable echo machines, portable X-ray machines, ECG machines, crash carts, defibrillators, bedside monitors, syringe pumps, and infusion pumps.",
            "There are separate beds for donor and recipient cases."
          ]
        }
      ],
      "facilities": [
        "Our ICU is spacious with separate rooms for infectious cases and is equipped with ventilators, high-flow oxygen machines, dialysis machines, monitors, and other critical-care equipment.",
        "We maintain dedicated cupboards for emergency and non-emergency medicines.",
        "Our intensivists and staff nurses are trained and regularly updated on evidence-based critical-care practices."
      ],
      "imageUrls": []
    },
    {
      "name": "Operation Theatre Services",
      "category": "Inpatient Services",
      "currentDescription": "Learn more about Operation Theatre Services at Kongunad Hospital.",
      "description": "",
      "services": [
        {
          "title": "Major Operation Theater",
          "image": "",
          "content": [
            "Our hospital has two major operation theatres with advanced equipment and instruments designed for patient comfort and safety.",
            "We have surgeons available 24 hours a day.",
            "Our operation theatres are regularly fogged and disinfected with high-level disinfectants to prevent cross-infection."
          ]
        },
        {
          "title": "Twin Laminar Operation Theatre",
          "image": "",
          "content": ""
        },
        {
          "title": "Minor OT",
          "image": "",
          "content": ""
        },
        {
          "title": "Speciality OT",
          "image": "",
          "content": ""
        },
        {
          "title": "Labour OT",
          "image": "",
          "content": "The labour ward is equipped with two active labour beds and CTG monitors. Patients are monitored by trained labour ward staff and doctors 24×7."
        }
      ],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Room Services",
      "category": "Inpatient Services",
      "currentDescription": "Learn more about Room Services at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Biochemistry",
      "category": "Laboratory Services",
      "currentDescription": "Learn more about Biochemistry at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our Biochemistry Department is equipped with advanced auto analyzers.",
        "Equipment is regularly calibrated, and critical results are communicated promptly.",
        "The department is staffed by qualified M.Sc. and B.Sc. professionals."
      ],
      "imageUrls": []
    },
    {
      "name": "Haematology",
      "category": "Laboratory Services",
      "currentDescription": "Learn more about Haematology at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "The Haematology Department is equipped with automated 3-part and 5-part analyzers.",
        "We have certified DMLT technicians available 24 hours a day."
      ],
      "imageUrls": []
    },
    {
      "name": "Histopathology",
      "category": "Laboratory Services",
      "currentDescription": "Learn more about Histopathology at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "The Histopathology Department is staffed by qualified pathologists and trained technicians.",
        "The department has dedicated facilities and equipment for grossing and slide preparation."
      ],
      "imageUrls": []
    },
    {
      "name": "Microbiology",
      "category": "Laboratory Services",
      "currentDescription": "Learn more about Microbiology at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our Microbiology Department is staffed by qualified M.Sc. and B.Sc. microbiologists 24 hours a day.",
        "Automated CLIA, GeneXpert, culture analyzers, and ELISA readers are available.",
        "All systems are integrated with our Hospital Information System (HIS)."
      ],
      "imageUrls": []
    },
    {
      "name": "Administrative Director",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Administrative Director at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Admission Department",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Admission Department at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have a dedicated wing for admissions and room allotment.",
        "The tariff and fee structure for planned treatments are clearly explained at the time of admission."
      ],
      "imageUrls": []
    },
    {
      "name": "Biomedical Waste Management",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Biomedical Waste Management at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our hospital strictly follows biomedical waste management guidelines.",
        "We have a dedicated department that regularly supervises and ensures adherence to biomedical waste rules."
      ],
      "imageUrls": []
    },
    {
      "name": "Canteen",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Canteen at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "CEO – Chief Excecutive Officer",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about CEO – Chief Excecutive Officer at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Coffee Bar & Fruit Stall",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Coffee Bar & Fruit Stall at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Fire Safety Department",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Fire Safety Department at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Kongunad Hospital has a dedicated department to handle all types of fire emergencies.",
        "Our staff are well trained and educated in fire safety measures."
      ],
      "imageUrls": []
    },
    {
      "name": "House Keeping",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about House Keeping at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "HRD – Human Resources Department",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about HRD – Human Resources Department at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our HRD Department maintains a separate file for each employee.",
        "We conduct staff satisfaction surveys to understand employees’ psychological well-being.",
        "We provide induction training for all employees during their month of joining.",
        "We have a well-structured recruitment process, making it easy for prospective employees to approach us."
      ],
      "imageUrls": []
    },
    {
      "name": "Lift Service",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Lift Service at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Maintenance Department",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Maintenance Department at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our hospital has an excellent maintenance team that ensures a clean and safe environment."
      ],
      "imageUrls": []
    },
    {
      "name": "Office",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Office at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "PRO – Public Relation Officer",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about PRO – Public Relation Officer at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Kongunad Public Relations (PR) focuses on managing the hospital’s reputation by building understanding and support, and by positively influencing public opinion and behaviour."
      ],
      "imageUrls": []
    },
    {
      "name": "Reception / Front Office",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Reception / Front Office at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our hospital reception is advanced, well-standardised, and well equipped, with a computerised registration process and BMI and weight measurement facilities.",
        "We have a 24-hour emergency registration counter.",
        "There are separate inpatient and outpatient registration counters for patient convenience and satisfaction."
      ],
      "imageUrls": []
    },
    {
      "name": "Security",
      "category": "Non Medical Supportive Departments",
      "currentDescription": "Learn more about Security at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "ECG",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about ECG at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our ECG room is spacious and well equipped.",
        "ECG machines are regularly calibrated and checked; 6-lead ECG is available.",
        "ECG reports are dispatched within a defined time frame."
      ],
      "hod": "Dr Balaji Sundharesan",
      "imageUrls": []
    },
    {
      "name": "EEG",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about EEG at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "EMG",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about EMG at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Holder Monitor",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about Holder Monitor at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our hospital has a dedicated department for Holter monitoring, overseen by three full-time cardiologists."
      ],
      "imageUrls": []
    },
    {
      "name": "PPG",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about PPG at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have a dedicated room and full-time experienced staff to perform PPG.",
        "PPG is an effective tool for diagnosing various blood flow–related conditions."
      ],
      "imageUrls": []
    },
    {
      "name": "Spirometry",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about Spirometry at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Kongunad Hospital has an advanced spirometry system integrated with specialised diagnostic software."
      ],
      "imageUrls": []
    },
    {
      "name": "TMT",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about TMT at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have a dedicated cabin for TMT services, staffed by three full-time cardiologists.",
        "We also have full-time technicians available round the clock to perform TMT procedures."
      ],
      "hod": "Dr Balaji Sundharesan",
      "imageUrls": []
    },
    {
      "name": "Uroflow Studies",
      "category": "Other Diagnostic Facilities",
      "currentDescription": "Learn more about Uroflow Studies at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We provide high-quality uroflowmetry in dedicated procedure rooms.",
        "Our results are integrated with computer software to ensure accurate reporting."
      ],
      "imageUrls": []
    },
    {
      "name": "Cardiac OPD",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Cardiac OPD at Kongunad Hospital.",
      "description": "",
      "services": [
        {
            "title": "Facilities",
            "image": "",
            "content": ["Cath Lab Services", "CT Angiogram Services", "Coronary Intensive Care Unit", "Separate Consultation OPD", "ECHO Services", "Trans Esophageal ECHO", "TMT Machine", "ECG Room", "Defibrillator & Crash Cart", "Ventilators", "CPAP Machines", "Well Trained Health Care Providers"]
        }
      ],
      "facilities": [
        "Our Cardiac OPD is run by three full-time cardiologists and is supported by advanced equipment, a cardiac ICU, and cath lab facilities.",
        "We also have a dedicated reception and nurses’ station for cardiac patients, and all cardiac investigations and treatments are available under one roof at the Kongunad Heart Centre."
      ],
      "hod":  "Dr Balaji Sundharesan",
      "imageUrls": []
    },
    {
      "name": "Emergency OPD (Casualty)",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Emergency OPD (Casualty) at Kongunad Hospital.",
      "description": "",
      "services": [
        {
          "title": "Facilities of the Department",
          "image": "",
          "content": ["Crash Cart Trolley", "Defebrillator", "Ventilators", "Syringe Pump", "Infusion Pump", "Advanced Cot", "Separate Emergency Procedure Room", "Intubation Facilities", "Pediatric Emergency Kit", "Emergency Medicines"]
      }
      ],
      "facilities": [
        "Our casualty unit has adequate space, emergency instruments, infusion pumps, ventilators, monitors, oxygen, and suction support.",
        "We maintain a full range of emergency medicines to manage critical situations.",
        "We strictly follow a triage system to prioritise critical cases and treat patients according to their needs.",
        "Our casualty medical officers and staff nurses are regularly updated on evidence-based practices."
      ],
      "hod": "Dr Senthil Kumar",
      "imageUrls": []
    },
    {
      "name": "Main opd",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Main opd at Kongunad Hospital.",
      "description": "",
      "services": [{
        "title": "Facilities",
        "image": "",
        "content": ["OPD Waiting Hall", "Injection OPD", "Crash Cart", "Pediatric Emergency Kid"]
    },{
      "title": "OPD Waiting Hall",
      "image": "",
      "content": "Our OPD waiting hall has adequate space, light, ventilation, television, announcement and drinking water facilities and toilet facilities for patients and their relatives convenience."
    }],
      "facilities": [
        "The OPD wing is spacious, with separate cabins, adequate instruments, and private areas for physical examination.",
        "A separate OPD nursing room is available for injections and dressings.",
        "Safe drinking water facilities are provided.",
        "There is a dedicated private room for injection administration.",
        "Separate toilet facilities are available for patients and employees."
      ],
      "imageUrls": []
    },
    {
      "name": "Obstetrics & Gynacology OPD",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Obstetrics & Gynacology OPD at Kongunad Hospital.",
      "description": "",
      "services": [{
        "title": "Services Are Offered",
        "image": "",
        "content": ["Pre–Pregnancy Counselling", "Regular Antenatal Care", "Care of High Risk Pregnancies"]
    }, {
      "title": "Well Woman Clinic For All Age Groups, Including:",
      "image": "",
      "content": ["Breast Exam", "Pelvic Exam", "Screening For Genital Infections", "PAP Smear", "Colposcopy", "Ultrasound For Pelvis", "Ultrasound For Breasts", "Family Planning", "Contraceptive Advice", "Treatment of Common Gynaecological Infections", "Advanced & Innovative Technology Under One Roof", "Evaluation of Menstrual Irregularities by Hormonal Assessment", "Ultrasound and Diagnostic Laparoscopy", "Evaluation of Infertile Couples by Semen Analysis", "HSG", "Hormonal Assay", "Diagnostic Laparoscopy and Chromopertubation", "Induction of Ovulation", "Treatment of Peri and Postmenopausal Conditions i.e. Hormone Replacement Therapy, Prevention of Osteoporosis", "IUCD Insertion and Removal., etc"]
  }],
      "facilities": [
        "The Obstetrics and Gynaecology Department specialises in antenatal care, gynaecological problems, issues related to menarche and menopause, infertility, and procedures such as loop insertion and removal.",
        "An experienced team of doctors manage normal and operative deliveries and perform surgeries such as hysterectomy, ovarian cystectomy, surgery for ectopic pregnancy, tubal ligation, D & C, cervical biopsy, and excision of vulval or vaginal cysts."
      ],
      "imageUrls": []
    },
    {
      "name": "Orthopaedic OPD",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Orthopaedic OPD at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "The Department of Orthopaedics is a major super-speciality centre with specialist consultant doctors and specially trained healthcare providers.",
        "We have modern speciality operation theatres and advanced orthopaedic equipment.",
        "The department provides state-of-the-art treatment in trauma and accident surgery, joint replacements, sports medicine and arthroscopy, spine surgery, and deformity correction.",
        "A well-equipped physiotherapy and rehabilitation unit in the OPD complex is staffed by experienced physiotherapists who help rehabilitate patients after surgical correction of deformities."
      ],
      "imageUrls": []
    },
    {
      "name": "Pediatric OPD",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Pediatric OPD at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Paediatrics deals with the health and diseases of children, and our outpatient unit has a dedicated paediatric section.",
        "This section provides emergency care, intensive care, routine check-ups, and vaccination services delivered by trained vaccinators and paediatricians.",
        "A paediatrician is available for consultation during OPD hours (9:00 AM to 5:00 PM).",
        "Inpatient care of children is supervised by specialists from the respective units.",
        "During emergencies, a specialist paediatrician oversees treatment, and the PICU is located close to the children’s ward for rapid transfer.",
        "Neonates receive special attention immediately after birth in our neonatal unit near the labour room and obstetric theatres.",
        "A paediatrician supports the trained nurses during delivery, and all difficult or operative births are attended by a paediatric doctor."
      ],
      "imageUrls": []
    },
    {
      "name": "Physicians OPD (Medical)",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Physicians OPD (Medical) at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our Physicians OPD is staffed by experienced general physicians who manage a wide range of conditions across emergency medicine, family medicine, general medicine, and fever clinics.",
        "We also have a separate wing to safely manage infectious cases."
      ],
      "hod": "Dr Sadhasivam",
      "imageUrls": []
    },
    {
      "name": "Speciality OPD",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Speciality OPD at Kongunad Hospital.",
      "description": "",
      "services": [{
        "title": "Neurology OPD",
        "image": ""
      },{
        "title": "Neuro Surgery OPD",
        "image": ""
      },{
        "title": "Eye OPD",
        "image": ""
      },{
        "title": "ENT OPD",
        "image": ""
      },{
        "title": "Dental OPD",
        "image": ""
      },{
        "title": "Pulmonology OPD",
        "image": ""
      },{
        "title": "Urology OPD",
        "image": ""
      },{
        "title": "Cardio Thoracic OPD",
        "image": ""
      },{
        "title": "Gastro Enterology OPD",
        "image": ""
      },{
        "title": "Nephrology OPD",
        "image": ""
      },{
        "title": "Rheumatology OPD",
        "image": ""
      },{
        "title": "Plastic Surgery OPD",
        "image": ""
      },{
        "title": "Vascular Surgery OPD",
        "image": ""
      },{
        "title": "Diabetology OPD",
        "image": ""
      },{
        "title": "Medical Oncology OPD",
        "image": ""
      },{
        "title": "Psycology OPD",
        "image": ""
      },{
        "title": "Surgical Oncology OPD",
        "image": ""
      },{
        "title": "Dermatology OPD",
        "image": ""
      },{
        "title": "Gastro Surgery OPD",
        "image": ""
      }],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Surgeons OPD (Surgical)",
      "category": "Out Patient Services",
      "currentDescription": "Learn more about Surgeons OPD (Surgical) at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have separate consultation areas for each surgeon.",
        "There is a dedicated wing for endoscopy services, including a separate suite for scopy procedures.",
        "We have multiple private consultation rooms.",
        "Our surgical team comprises highly experienced surgeons.",
        "We also provide a modern day-care unit for short-stay procedures."
      ],
      "imageUrls": []
    },
    {
      "name": "C-Arm",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about C-Arm at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We are one of the leading centres, equipped with advanced radiological equipment.",
        "Our C-arm machine is a state-of-the-art device that supports a wide range of therapeutic and diagnostic procedures."
      ],
      "imageUrls": []
    },
    {
      "name": "Cath Lab",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about Cath Lab at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our cath lab is a modern, advanced facility staffed by three full-time interventional cardiologists. We also have a dedicated wing for post-procedure observation.",
        "We have well-trained technicians and staff nurses to manage emergency situations."
      ],
      "hod": "Dr Balaji Sundharesan",
      "imageUrls": []
    },
    {
      "name": "CT",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about CT at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our CT scan room is spacious and well equipped, featuring a 16-slice BRIVO 385 CT scanner.",
        "We also have an automated pressure injector for safe and precise contrast administration."
      ],
      "imageUrls": []
    },
    {
      "name": "Digital X-Rays",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about Digital X-Rays at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "The Digital X-ray Department is staffed by full-time radiologists and radiographers.",
        "We have various safety devices such as lead aprons, thyroid collars, gloves, TLD badges, and other radiation safety equipment.",
        "Our machines are directly interfaced with the PACS system so radiologists and doctors can view images from anywhere within the network.",
        "Radiology reports are recorded in the HIS and reviewed and approved by a radiologist to minimise errors."
      ],
      "imageUrls": []
    },
    {
      "name": "ECHO / Transesophageal ECHO",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about ECHO / Transesophageal ECHO at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our ECHO room is spacious and dedicated, with three cardiologists providing expert interpretation.",
        "Our ECHO technicians are well qualified and trained under the guidance of our cardiologists.",
        "Our ECHO machines are advanced, computerised, and integrated with the Hospital Information System (HIS)."
      ],
     "hod": "Dr Balaji Sundharesan",
      "imageUrls": []
    },
    {
      "name": "Mobile X-Ray Unit",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about Mobile X-Ray Unit at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have two advanced mobile X-ray units to diagnose critically ill patients, reducing delays and the need to shift patients from critical care areas to the X-ray unit.",
        "Specialised technicians are available to operate the mobile X-ray units safely and efficiently."
      ],
      "imageUrls": []
    },
    {
      "name": "MRI",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about MRI at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our MRI machine is an advanced SIGNA CREATOR 1.5 Tesla system.",
        "Our MRI technicians are qualified and available 24 hours a day."
      ],
      "imageUrls": []
    },
    {
      "name": "Ultrasound Scan",
      "category": "Radiology and Imaging",
      "currentDescription": "Learn more about Ultrasound Scan at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have separate scan rooms and four advanced ultrasound machines that support accurate and innovative diagnostic imaging.",
        "Our scan machines are integrated with the PACS system, enabling easy future reference and cross-comparison of studies.",
        "Machines are regularly calibrated, and preventive and corrective maintenance is carried out on a routine basis."
      ],
      "imageUrls": []
    },
    {
      "name": "Ambulance",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about Ambulance at Kongunad Hospital.",
      "description": "",
      "services": [
        {
          "title": "Ambulance Services – 0422 4316000", 
          "content": "Our ambulances function as mini intensive care units, equipped with ventilators, monitors, oxygen supply, infusion pumps, essential emergency medicines, and other critical equipment. We also have well-trained doctors, staff nurses, paramedical staff, and drivers. BLS and ACLS training sessions are conducted regularly for our teams."
        }
      ],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Biomedical Engineer",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about Biomedical Engineer at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have full-time biomedical engineers available to address issues related to biomedical equipment."
      ],
      "imageUrls": []
    },
    {
      "name": "Blood Bank",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about Blood Bank at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "Dietary Department",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about Dietary Department at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "Our hospital has a dedicated Dietary Department to provide nutritional support tailored to each patient’s clinical condition."
      ],
      "imageUrls": []
    },
    {
      "name": "Medical Insurances Department",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about Medical Insurances Department at Kongunad Hospital.",
      "description": "",
      "services": [
        {
          "title": "List of Empanelled TPAs and Insurance Companies (Public Sector)", 
          "content": [
            "Chief Minister Comprehensive Health Care",
            "Tamil Nadu Government Employees Scheme",
            "Tamil Nadu Government Pensioners Scheme",
            "National Insurance Co. Ltd.",
            "The New India Assurance Co. Ltd.",
            "The Oriental Insurance Co. Ltd.",
            "United India Insurance Co. Ltd.",
            "United Healthcare Parekh TPA Pvt. Ltd.",
            "Medi Assist India TPA Pvt. Ltd.",
            "MD India Healthcare (TPA) Services (Pvt.) Ltd.",
            "Paramount Health Services & Insurance TPA Pvt. Ltd.",
            "E-Meditek (TPA) Services Ltd.",
            "Heritage Health TPA Pvt. Ltd.",
            "Medicare TPA Services (I) Pvt. Ltd.",
            "Family Health Plan (TPA) Ltd.",
            "Raksha TPA Pvt. Ltd.",
            "Vidal Health TPA Private Limited",
            "MedSave Health Care TPA Ltd.",
            "Genins India Insurance TPA Ltd.",
            "Alankit Insurance TPA Limited",
            "Health India TPA Services Private Limited",
            "Good Health TPA Services Ltd.",
            "Vipul MedCorp TPA Pvt. Ltd.",
            "Park Mediclaim TPA Private Ltd.",
            "Safeway Insurance TPA Pvt. Ltd.",
            "Dedicated Healthcare Services TPA (India) Private Limited",
            "Health Insurance TPA of India Ltd.",
            "Bajaj Allianz Health Insurance",
            "Max Bupa Health Insurance",
            "SBI Health Insurance",
            "Future Generali Health Insurance",
            "Apollo Munich Health Insurance",
            "Star Health Insurance",
            "HDFC Ergo Health Insurance",
            "IFFCO Tokio Health Insurance",
            "Reliance Health Insurance",
            "Religare Health Insurance",
            "Cholamandalam Health Insurance",
            "Royal Sundaram Health Insurance",
            "Universal Sompo Health Insurance",
            "Liberty Health Insurance",
            "ICICI Lombard Health Insurance",
            "ICICI Prudential Health Insurance",
            "TATA AIG Health Insurance"
          ]
        },
        {
          "title": "Required Documents (Private)", 
          "content": ["Current year Policy Copy", "E-Card", "Aadhaar Card", "Pan Card"]
        },
        {
          "title": "Chief Minister Scheme", 
          "image": ""
        },
        {
          "title": "Contact Details", 
          "image": "",
          "content": ["Mob No: 9944400576", "Phone: 0422 4316000", "Email: kongunad@gmail.com"]
        }
      ],
      "facilities": [],
      "imageUrls": []
    },
    {
      "name": "MRD",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about MRD at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have separate cupboards for MLC case sheets, deceased patient case sheets, birth records, and other medical records.",
        "We use deficiency checklists to review case sheet completion and tracer cards to identify any missing records.",
        "We also maintain a medical audit checklist to periodically review case sheets."
      ],
      "imageUrls": []
    },
    {
      "name": "Pharmacy",
      "category": "Supportive Medical Departments",
      "currentDescription": "Learn more about Pharmacy at Kongunad Hospital.",
      "description": "",
      "services": [],
      "facilities": [
        "We have both inpatient (IP) and outpatient (OP) pharmacies to improve patient convenience and reduce overcrowding.",
        "We strictly follow NABH guidelines to prevent medication errors and stock discrepancies.",
        "Medicines are arranged in alphabetical order to minimise search time.",
        "Separate cupboards are designated for emergency and high-risk medicines.",
        "All medicines are procured, stocked, and dispensed through a computer-based system to minimise dispensing errors."
      ],
      "imageUrls": []
    }
  ]
}

